Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/aaaarganisasjovnestruktuvre.html.tmx
Source language: sma
Languages: nob

source: Åårganisasjovnestruktuvre / Saemiedigkien bïjre / Saemiedigkie - Sametinget
nob: Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget

source: Saemiedigkien stoerretjåanghkoe lea Saemiedigkien bijjemes åårgane jïh faamoe.
nob: Sametinget i plenum er Sametingets øverste organ og myndighet.

source: Lohkh jienebh
nob: Les mer

source: Stoerretjåanghkoen ståvroe aamhteselæstoem dorje, Saemiedigkien stoerretjåanghkojde gohtje jïh stoerretjåanghkoem stuvrie dej njoelkedassi mietie, Saemiedigkien barkoeöörnegisnie.
nob: Plenumsledelsen utarbeider saksliste, innkaller til og leder Sametingets plenumsmøter etter reglene i Sametingets arbeidsorden.

source: Gaajhkh Saemiedigkien tjirkijh leah lïhtseginie aktene dejstie golme faagemoenehtsijstie mah aamhtesh gïetedieh jïh raeriestimmieh buektieh Saemiedigkien stoerretjåanghkose.
nob: Alle Sametingets representanter er medlem av en av de tre fagkomiteene som behandler saker og gir innstilling til Sametinget i plenum.

source: Saemiedigkien laejhtememoenehtse
nob: Sametingets klagenemnd

source: Saemiedigkie lea jaepien 2011 Saemiedigkien laejhtememoenehtsem dåarjoeaamhtesidie tseegkeme.
nob: Sametinget har i 2011 opprettet Sametingets klagenemnd for tilskuddssaker.

source: Aajkoe lij gorredidh Saemiedigkien dåarjoereereme reeremelaaken njoelkedassh illie laejhtemegïetedimmien bïjre.
nob: Formålet med opprettelsen er å sikre at Sametingets tilskuddsforvaltning oppfyller forvaltningslovens regler om klagebehandling.

source: Saemiedigkieraerie
nob: Sametingsrådet

source: Saemiedigkieraerien lïhtsegh leah nammoehtamme saemiedigkien åvtehkistie, presidente, mij raeriem stuvrie.
nob: Sametingsrådets medlemmer er oppnevnt av presidenten, som leder rådet.

source: Saemiedigkiepresidente lea veeljeme Saemiedigkien stoerretjåanghkoste jïh jienebelåhkoen tjirkijijstie.
nob: Sametingspresidenten er valgt av og blant flertallet i Sametingets plenum.

source: Raerie lea goh Saemiedigkien reerenasse, jïh diedtem åtna dan biejjieladtje politihkeles gïehteldimmien åvteste.
nob: Rådet fungerer som Sametingets regjering, og står for den daglig politiske virksomheten.

source: Saemiedigkien noerepolitihkeles moenehtse (SUPU) lea tseegkeme juktie saemien noeri tsevtsemefaamoem veaksahkåbpoe darjodh Saemiedigkien politihkesne.
nob: Sametingets ungdomspolitiske utvalg (SUPU) er opprettet for å styrke samisk ungdoms innflytelse på Sametingets politikk.

source: Saemiedigkien voereseraerie
nob: Sametingets eldreråd

source: Saemiedigkieraerie orre voereseraeriem nammohte.
nob: Sametingsrådet oppnevner nytt eldreråd.

source: Saemiedigkieraerie Henrik Olsen jeahta voereseraerie edtja meatan årrodh Saemiedigkien voeresepolitihkem hammoedidh.
nob: Sametingsråd Henrik Olsen sier at eldrerådet skal være med å utforme Sametingets eldrepolitikk.
